{
  "src_word2id": {
    "": 121,
    "mnimo": 5313,
    "un": 11,
    "alargar": 40496,
    "reaccionaremos": 44065,
    "caracol.": 21166,
    "ir?": 22989,
    "emparedado": 28095,
    "congrega": 20385,
    "conectividad": 8789,
    "significativo": 4482,
    "cometieron": 28096,
    "livianos": 31718,
    "Marina": 14530,
    "sacrificio.": 18724,
    "activistas": 5042,
    "atacado": 17165,
    "adaptables.": 44067,
    "susceptibles": 18496,
    "favoritos:": 46214,
    "Dijimos,": 21167,
    "hormigas": 2209,
    "ngeles\".": 44068,
    "prevalece": 44085,
    "placenta.": 46587,
    "decirte,": 34222,
    "importante.": 783,
    "protegiendo": 11570,
    "cvica,": 29957,
    "adquirir": 5592,
    "roco": 31719,
    "repartidor": 44069,
    "titulares": 5536,
    "interacta": 10133,
    "ventaja": 2311,
    "Organizaciones": 49750,
    "quitarme": 14941,
    "prpura,": 29958,
    "sufes": 28098,
    "fases.": 22025,
    "cognitivo.": 25316,
    "nctar.": 32567,
    "mantra.": 36730,
    "primario.": 40499,
    "coge": 34223,
    "arrecife.": 18263,
    "invento": 7680,
    "McDonalds": 36731,
    "negativos,": 22026,
    "autores": 7391,
    "escritor,": 16186,
    "denominado": 9614,
    "deseas.": 44071,
    "meticulosamente": 28109,
    "sexualmente": 11129,
    "albatros": 31722,
    "acontecimientos.": 40501,
    "laparoscpica,": 42826,
    "indigentes": 26743,
    "H1N1": 44073,
    "religin,": 4773,
    "pidan": 44074,
    "alardear": 33800,
    "interconexiones": 31724,
    "intimidados": 48556,
    "Rockefeller": 29960,
    "describir,": 25317,
    "puntuacin.": 31725,
    "fenmeno": 1593,
    "recordarlo": 31726,
    "clero": 34225,
    "plsticas.": 40502,
    "25": 991,
    "escultura": 5436,
    "mirarles": 31727,
    "EN:": 44076,
    "mantuvieron": 19596,
    "Telescope": 24116,
    "estudios,": 6001,
    "arriba": 838,
    "adoptamos": 11130,
    "diferente.\"": 40503,
    "gustara.": 28099,
    "dan": 773,
    "descartado": 40504,
    "dignidad.": 13823,
    "ganarse": 6567,
    "logr.": 16187,
    "descendientes,": 39230,
    "quera,": 16706,
    "hicimos": 623,
    "\"Sabes": 7215,
    "conformado": 28120,
    "convierta": 7916,
    "Gigante": 36733,
    "caminaba,": 44137,
    "relacionado.": 31728,
    "Protocolo": 25318,
    "\"Para": 7886,
    "Randolph,": 40868,
    "mente": 759,
    "sociologa,": 38677,
    "inanimada": 44143,
    "unica": 34226,
    "Simpson": 24117,
    "jugo": 11919,
    "transformando": 11798,
    "separamos": 18264,
    "Contar": 34227,
    "atados": 26744,
    "Drew": 40505,
    "encarecidamente": 44079,
    "venta,": 31729,
    "pequesimas": 49060,
    "arrancan": 44080,
    "dicho.": 10714,
    "sobrepasado": 34228,
    "...el": 22027,
    "sumen": 44151,
    "locos.": 9666,
    "mo,": 2669,
    "tren.": 10053,
    "\"Ser": 18265,
    "conociera": 18928,
    "monarcas": 21980,
    "primeros.": 22991,
    "fracturas": 21169,
    "criaturas,": 17166,
    "detuvo.": 22201,
    "caminos.": 20386,
    "Industrial.": 15330,
    "bancaria,": 35479,
    "amenazas": 4280,
    "sof,": 18266,
    "aterrorizada.": 27645,
    "preguntado,": 22028,
    "biolgicamente": 13193,
    "respir": 40506,
    "Michelle": 26745,
    "Pia": 44165,
    "Tribeca": 44083,
    "ninguna.": 22029,
    "bombardeen": 46359,
    "Entre": 3346,
    "paletas": 40507,
    "comics": 15868,
    "detenidos": 21170,
    "ciudades,": 2907,
    "58": 14943,
    "Macintosh.": 31533,
    "confirm": 22030,
    "farsa.": 31731,
    "hagmoslo.": 25319,
    "pensar:": 6705,
    "fantstico,": 12308,
    "comprimido": 18267,
    "brillante,": 6201,
    "Tendr": 17172,
    "subsahariana.": 13513,
    "presin,": 9054,
    "edredn": 29963,
    "dems?": 25320,
    "patrocinio,": 44194,
    "Carol": 18929,
    "insignia": 21171,
    "muestro.": 28139,
    "hlice": 14944,
    "carpa.": 34231,
    "plegado.": 47905,
    "Trat": 13194,
    "cayado": 24119,
    "Evidentemente,": 18930,
    "Fisher,": 44089,
    "conducirse": 36736,
    "Amazonia": 18268,
    "terminarn": 22031,
    "paga": 3265,
    "fisin": 20387,
    "tono": 5061,
    "moto": 21172,
    "idiota,": 25321,
    "sorprendi": 3766,
    "racionales.": 18283,
    "circuitos,": 22993,
    "decamos,": 34232,
    "\"Hasta": 30879,
    "inesperadas.": 20388,
    "Muerte": 29964,
    "salvarnos": 34233,
    "conservadores": 9212,
    "muy,": 694,
    "advenimiento": 34234,
    "Ud": 15324,
    "cosa": 252,
    "quemaduras.": 44091,
    "retirar": 8327,
    "ataque.": 15331,
    "cercano:": 44092,
    "intelectual.": 7782,
    "vnculos.": 31732,
    "estudia": 10509,
    "posicin.": 7589,
    "Acrcate": 28143,
    "abren": 7681,
    "extraos?": 40508,
    "banjo.": 22032,
    "10%,": 40509,
    "lugares.": 3181,
    "Earle": 36737,
    "provisiones": 21187,
    "fluorescente.": 44227,
    "atractivo": 6858,
    "Dedo,": 22033,
    "Luce.": 44095,
    "bancario,": 36738,
    "grabaciones": 13824,
    "comediante,": 34493,
    "gavial": 34235,
    "Europea.": 17732,
    "deberes.": 44096,
    "Hampshire": 24120,
    "galera.": 28101,
    "separa": 9513,
    "elaborados": 29879,
    "detergente": 29966,
    "Ciruga": 28102,
    "Ministerio": 8927,
    "despliegues": 47400,
    "resumirse": 40511,
    "tender": 25322,
    "plata,": 16188,
    "100": 421,
    "comportamiento,": 5593,
    "astillero.": 44248,
    "rompecabezas.": 14945,
    "Talibn": 18269,
    "Hallaron": 40512,
    "encarg": 34236,
    "Hait": 7682,
    "tachuelas": 34237,
    "Alabama,": 29967,
    "garantizada": 40513,
    "usado.": 29968,
    "comestibles,": 36739,
    "despedirme": 28103,
    "microscpicos": 31734,
    "apropiarse": 31735,
    "nieta": 22035,
    "Tecnologa,": 46115,
    "migracin": 10159,
    "orden,": 8183,
    "Cleveland,": 28972,
    "dbil": 5314,
    "plataformas.": 40514,
    "BR:": 24122,
    "colectivamente": 12877,
    "supermercado,": 15763,
    "Juntos": 14190,
    "foto,": 4097,
    "maana\".": 15764,
    "gripe,": 15689,
    "utopa": 35480,
    "cuidadosamente.": 24123,
    "cultura.": 4098,
    "camas,": 36729,
    "tomndola": 44100,
    "reciben": 2719,
    "copias": 6949,
    "usadas.": 28105,
    "obligaciones": 17167,
    "Sacco.": 44101,
    "junta.": 47148,
    "actual,": 4599,
    "Presidenta": 48671,
    "tener,": 9386,
    "producir": 930,
    "integran": 29969,
    "Z.": 16707,
    "Risas)": 28159,
    "obvios,": 44102,
    "ampla": 29970,
    "deforestacin.": 18932,
    "plegarias.": 48169,
    "apoya": 7783,
    "difcil;": 29972,
    "temor": 3735,
    "triunfar,": 49821,
    "arterias": 14533,
    "artesanales": 28161,
    "restaurantes.": 16189,
    "converta": 28163,
    "Generalmente,": 21196,
    "28,": 40516,
    "amenaza,": 22994,
    "muerte?": 25323,
    "propias": 1124,
    "exoesqueleto": 26748,
    "reunido": 12591,
    "1974.": 29973,
    "trazar": 7299,
    "llegarle": 40517,
    "-de": 28106,
    "frenado": 44104,
    "encontrarnos": 21325,
    "Marcel": 36844,
    "acuerdan?": 31434,
    "funcin,": 12562,
    "gire": 22995,
    "eso": 58,
    "estadstica": 8656,
    "ejecutados.": 36847,
    "30,": 6950,
    "90.000": 42746,
    "Escuchamos": 21197,
    "tuit": 18270,
    "recuerdo?": 44106,
    "Africano": 28107,
    "Imaginar": 44107,
    "colaboracin,": 9989,
    "saludable.": 8790,
    "llevaramos": 32939,
    "ste,": 5537,
    "dedicado": 5594,
    "IV": 25324,
    "encontrando.": 38596,
    "Siq": 44108,
    "crochet": 21174,
    "espagueti.": 31736,
    "lejos.": 3347,
    "demostrar": 2439,
    "narracin": 10160,
    "nios...": 28108,
    "biologa:": 37938,
    "%.": 2550,
    "anticipar": 8791,
    "autoestima,": 31737,
    "ahorros": 7866,
    "Principio": 28110,
    "elctrica.": 7345,
    "acercarse": 7117,
    "Tumores.": 40518,
    "resolverlo": 14191,
    "John": 1825,
    "lados": 2655,
    "nieve,": 10323,
    "obligada": 17168,
    "tcnica,": 13195,
    "localizada": 32420,
    "Llegu": 7118,
    "animador": 29974,
    "economia": 42247,
    "pelo.": 12878,
    "extraer": 3006,
    "fsforo,": 16190,
    "abiertamente": 10711,
    "lienzo.": 31723,
    "links.": 44109,
    "ntimos,": 44110,
    "hablamos.": 10324,
    "175": 21175,
    "gibones": 44111,
    "lupa,": 44353,
    "1958.": 39609,
    "tcnicas.": 16191,
    "negativa": 8928,
    "v,": 33187,
    "desgracia,": 3026,
    "clmax": 21176,
    "fabricada": 28111,
    "chat.": 44112,
    "prpura": 18187,
    "gases": 2494,
    "msico": 6365,
    "frontal.": 28112,
    "logrado,": 26749,
    "135": 36743,
    "aterradoras": 28175,
    "7,000": 40523,
    "dolencias.": 44114,
    "logren": 22996,
    "extendindose": 34239,
    "tela.": 29975,
    "comprometer": 19600,
    "B\"": 34240,
    "Decan": 26750,
    "neutralidad": 36744,
    "arrojamos": 42248,
    "atrs": 1001,
    "vitales,": 24124,
    "costosos,": 20390,
    "1885": 49187,
    "inicios": 9830,
    "hospitalizacin": 36746,
    "hubisemos": 9990,
    "generacin:": 49188,
    "exponencialmente": 15325,
    "aborto.": 34241,
    "encontrarle": 36885,
    "escndalo": 13514,
    "bienes,": 18271,
    "pliega": 22036,
    "segmento": 9831,
    "cooperacin?": 32941,
    "correccin": 18251,
    "perpetua.": 45889,
    "audaces": 26751,
    "Robbie": 31128,
    "ido.": 10325,
    "pondra": 11799,
    "revisan": 26752,
    "\"salvar": 44075,
    "quiebra.": 27997,
    "Kinsey": 29961,
    "juventud": 6568,
    "une.": 33373,
    "Llevo": 24125,
    "hornos,": 34242,
    "dos": 87,
    "educativo,": 14192,
    "ad": 40526,
    "prejuicios": 9675,
    "correas": 22998,
    "estpido.": 17733,
    "viejos.": 16192,
    "encarcelados": 38598,
    "registradas": 25325,
    "libros,": 3974,
    "nerviosa": 14534,
    "divisin": 4099,
    "Aprendieron": 29640,
    "pene.": 41079,
    "intentara": 11801,
    "Cuerno": 30195,
    "busquen": 9387,
    "VIH?": 40528,
    "velas,": 40529,
    "esconderse": 22037,
    "Enseamos": 36750,
    "abandonado.": 40530,
    "correcto?": 4100,
    "cosas;": 15765,
    "solar?": 44119,
    "610": 34244,
    "vlvulas": 13316,
    "Harold": 26753,
    "podrn": 1798,
    "hazaa": 22999,
    "previsin": 24126,
    "dar.": 9667,
    "baches": 28008,
    "basarse": 22038,
    "Avancemos": 18272,
    "sartn": 31840,
    "reflexionamos": 34245,
    "estimados": 28115,
    "frmaco.": 28116,
    "batido": 40532,
    "alas.": 14193,
    "Corazn": 19601,
    "Arriba": 15766,
    "desconcertaba": 44432,
    "mantena": 13515,
    "moverse": 2670,
    "Okey,": 28114,
    "equivocadas": 36752,
    "CERN": 31842,
    "voces,": 12592,
    "demostrarles": 14535,
    "Man": 24127,
    "cocodrilo": 17734,
    "febrero,": 12601,
    "1995": 17735,
    "compramos": 5188,
    "democracia,": 4527,
    "rogar": 35003,
    "fluido.": 26754,
    "surgieron": 6641,
    "mando": 10161,
    "vaso.": 21032,
    "contenan": 36420,
    "doodle": 36908,
    "razonable": 7975,
    "salones": 14536,
    "pur": 25327,
    "Palestina": 16193,
    "armadas": 15326,
    "vaca.": 11498,
    "perspectiva,": 5538,
    "Recuerdo,": 36325,
    "implic": 28118,
    "losas": 36913,
    "xtasis.": 31853,
    "Miras": 21727,
    "camiseta": 11343,
    "dlar": 3775,
    "realistas,": 34246,
    "acabar,": 49191,
    "decir?\"": 25328,
    "refiero.": 18273,
    "sabias": 14537,
    "Secretario": 14538,
    "sorprendente.": 3689,
    "clnico,": 16194,
    "algoritmo": 4636,
    "sobrevivir,": 10162,
    "Tokio.": 18274,
    "Significa": 3437,
    "estpida.": 18275,
    "famosa,": 49444,
    "9.000": 16195,
    "saben?": 4996,
    "agregue": 36753,
    "ferias": 44126,
    "mesas.": 28973,
    "oficinas": 5069,
    "transparencia,": 9514,
    "acadmicos": 7976,
    "obrero": 23000,
    "llenos": 5316,
    "investigar,": 19602,
    "rieron.": 31740,
    "ramos": 2585,
    "Iowa": 22040,
    "horrible,": 9515,
    "mediana": 7496,
    "tribales.": 36923,
    "Muy,": 22041,
    "esperara": 8929,
    "Aqu": 255,
    "volv": 2312,
    "oirn": 34247,
    "escucho.": 40534,
    "secuestran": 41082,
    "firmaron": 39019,
    "aplicaciones.": 14539,
    "intentas": 11572,
    "acercamiento,": 34248,
    "digan,": 17736,
    "vestuario.": 44128,
    "valoracin": 21177,
    "solapas.": 44077,
    "herradura": 34250,
    "linea.": 44129,
    "Christie": 44130,
    "trabajbamos": 18276,
    "preguntarme": 10326,
    "mensuales": 36754,
    "profesor,": 6642,
    "televisores": 21229,
    "juntbamos": 44131,
    "cobraron": 40535,
    "000,": 12048,
    "acepta.": 34251,
    "Bangladesh.": 15328,
    "podrs": 9991,
    "simtrico": 21232,
    "Haca": 12311,
    "solemne": 18277,
    "viene?": 15767,
    "validacin,": 44133,
    "\"de": 13516,
    "1980.": 13196,
    "androide": 44507,
    "fros.": 23001,
    "accede": 18933,
    "tierras": 3494,
    "industriales": 8792,
    "rico.": 10924,
    "humanoides": 28121,
    "publiquen": 40536,
    "secuenciador": 44134,
    "parpadeando": 29978,
    "reproducciones": 31741,
    "calcularon": 44135,
    "cientfica": 2570,
    "ejercicio": 3117,
    "entendis": 47158,
    "Le": 468,
    "haber.": 44136,
    "fantico": 17169,
    "recuerdo": 1402,
    "acompaada": 40538,
    "callado,": 40539,
    "optimistas": 10163,
    "interfaces": 7497,
    "leccin,": 18013,
    "entidad,": 30539,
    "nudo.": 37840,
    "plazas,": 36759,
    "hostilidad,": 36760,
    "poro": 29286,
    "goce": 34252,
    "MTV": 28123,
    "Maestra:": 44138,
    "Registramos": 40540,
    "hippie,": 40541,
    "globos": 10327,
    "llamada.": 10713,
    "sinceramente,": 15329,
    "6400": 34253,
    "bolsillo.": 8536,
    "cumple": 8537,
    "primera:": 26755,
    "Pace,": 44140,
    "pantano,": 24128,
    "Afortunadamente": 12881,
    "5,000": 9055,
    "prestado": 9668,
    "\"Feliz": 25401,
    "anticuerpos": 10510,
    "ataques,": 18934,
    "principal.": 6115,
    "Volveremos": 40542,
    "agresin": 19605,
    "informacin": 253,
    "comi.": 36761,
    "digitales": 4382,
    "limn.": 38239,
    "conocidos": 5595,
    "tribal.": 44144,
    "Cambio": 18326,
    "cambio,": 1517,
    "manejado": 25329,
    "radiografas,": 44145,
    "sido.": 12882,
    "Bonnet": 36966,
    "exclamacin.": 44289,
    "reactivar": 23143,
    "menta": 40543,
    "seta": 36969,
    "generaciones": 2950,
    "creativo,": 9992,
    "asesina": 20392,
    "dejarte": 43834,
    "pasaporte.": 36976,
    "organiz": 15768,
    "error.": 4628,
    "Seor,": 18278,
    "vocales.": 44148,
    "piedad.": 47841,
    "fracasaron.": 37943,
    "Oslo,": 34256,
    "1999,": 14540,
    "DM:": 26757,
    "Despacho": 48184,
    "llamada,": 14657,
    "recuerdes": 34257,
    "Irak?": 40545,
    "breve.": 12049,
    "publicacin": 6293,
    "ldica": 23079,
    "sinapsis": 10925,
    "suceda.": 6486,
    "cuidarnos": 44149,
    "bpedo": 40546,
    "cotidiano,": 23003,
    "claros.": 21101,
    "repercusin": 19606,
    "gigantes": 7498,
    "construyamos": 19607,
    "esparcida": 28124,
    "Sigue": 6515,
    "Punta": 28125,
    "suenen": 36734,
    "llaves.": 28126,
    "transcurrido": 31744,
    "sede": 5863,
    "compresin": 28781,
    "humanos\".": 36762,
    "16%": 34258,
    "galeras": 11802,
    "interesaron": 34259,
    "comercializan.": 44585,
    "definir": 3909,
    "homicidios,": 44598,
    "moco": 31745,
    "apropiadas.": 40549,
    "nfima": 25330,
    "finalidad": 22042,
    "temporoparietal": 28234,
    "sanidad.": 28128,
    "gente\".": 21178,
    "pia": 29980,
    "hombrecito": 46763,
    "len": 9832,
    "hostiles": 24129,
    "aquellas": 2720,
    "instintivas.": 44865,
    "concretamente": 25331,
    "imaginar.": 5315,
    "Tu": 3199,
    "granjas.": 21179,
    "silln": 36208,
    "espejos.": 20393,
    "compost": 29735,
    "tiburn.": 14946,
    "preguntas,": 4046,
    "fragmentos,": 29962,
    "PJC:": 34260,
    "Petri": 40550,
    "vendrs": 46595,
    "judicial,": 25332,
    "flechas.": 35890,
    "perjudiciales": 40551,
    "milisegundos,": 42385,
    "artificiales": 11803,
    "misma:": 36764,
    "metafricamente,": 36765,
    "bamos,": 44622,
    "mero": 12593,
    "concentracin.": 17738,
    "buscar,": 16708,
    "apagar": 6229,
    "conciente": 31920,
    "secundarios,": 34261,
    "inesperado.": 12883,
    "esta": 37,
    "viajaba.": 44152,
    "despojar": 40552,
    "memorias": 14541,
    "Mitch": 31730,
    "Gershenfeld": 40553,
    "especficos": 6174,
    "desnutricin.": 29263,
    "debido": 667,
    "Intenta": 22043,
    "noruega": 34263,
    "usted?\"": 40554,
    "\"Oh!": 31747,
    "salvar.": 31748,
    "interminables": 19608,
    "B": 4761,
    "Negocios": 23004,
    "afilado": 47102,
    "sonrisa": 5753,
    "distincin": 7024,
    "apropiado,": 16709,
    "ganado.": 10511,
    "disminuy": 17245,
    "informacin;": 26759,
    "cineasta,": 33564,
    "variante": 16710,
    "desnudo.": 31749,
    "Saquen": 44154,
    "hicieran,": 28129,
    "Asombroso.": 36767,
    "Allen.": 29825,
    "jirafa": 25536,
    "extraaba": 40555,
    "fardos": 40556,
    "astronmica": 40557,
    "mostrrselos": 36768,
    "pesados,": 16196,
    "vez\".": 19609,
    "comprobar": 6789,
    "temor.": 18935,
    "coincidir": 15018,
    "nacionalidad,": 35788,
    "resto,": 16711,
    "BOMBA": 40558,
    "naturaleza:": 36769,
    "cosas,": 670,
    "anterior.": 5539,
    "siente": 1225,
    "vida\".": 7590,
    "Mantienen": 29287,
    "millones?": 17739,
    "matando": 5391,
    "triplicado.": 39236,
    "dicindonos": 25333,
    "cenar.": 29668,
    "clics,": 34265,
    "persegua": 48124,
    "indgenas": 7683,
    "\"esta": 44156,
    "poderes.": 41156,
    "costos": 2721,
    "\"s\"": 31750,
    "inimaginable": 28131,
    "Quedaron": 34266,
    "intergalctico.": 36772,
    "plana,": 17171,
    "detectamos,": 44157,
    "experimentar,": 16712,
    "unirn": 25335,
    "eres?": 14195,
    "responsable,": 21181,
    "fallamos": 37046,
    "cuestionaba": 44072,
    "trate": 9516,
    "incluyendo": 1627,
    "regular": 7392,
    "ofreciendo": 9993,
    "ganamos,": 34229,
    "colorear": 31752,
    "guillotina": 44159,
    "calle,": 3776,
    "\"Venga,": 44160,
    "50%": 3438,
    "webcam": 36774,
    "largas,": 14542,
    "ayudando": 4329,
    "irracionales,": 44161,
    "simulacro": 32945,
    "maldades": 44162,
    "no\".": 12050,
    "alta...": 44163,
    "ejercitar": 24130,
    "conmovedora.": 42836,
    "drstica": 25336,
    "ms,": 592,
    "microbio": 36775,
    "bares.": 44082,
    "mosquitos": 7393,
    "pepinillo": 44164,
    "acto.": 22045,
    "obra,": 8657,
    "2,13": 47510,
    "21": 2636,
    "pato,": 47424,
    "famoso": 2624,
    "curar.": 29982,
    "propietarios.": 44084,
    "motora": 23005,
    "60%": 7301,
    "coste.": 26762,
    "movimiento": 680,
    "ventas.": 12780,
    "cumbre.": 48698,
    "Argentina,": 14581,
    "precedentes": 7796,
    "visible,": 17740,
    "carbn": 3977,
    "sustituto": 13517,
    "chicos": 1231,
    "sociales,": 2571,
    "Abajo,": 40561,
    "escrita,": 25337,
    "bases.": 21728,
    "introducir": 4876,
    "avanzando": 11804,
    "prestaron": 26763,
    "aspiran": 36778,
    "millas.": 22046,
    "letrina": 27926,
    "resurreccin.": 44168,
    "militares": 4412,
    "pacficos.": 36779,
    "\"Nuestro": 21268,
    "fluya": 22047,
    "Britnico,": 30280,
    "funeraria": 44169,
    "ciudadanos?": 44170,
    "BMW": 16197,
    "mencion.": 22048,
    "juntos,": 2220,
    "aparezcan": 25338,
    "profesin.": 17741,
    "ergo": 36780,
    "Hait,": 12884,
    "embarazosas.": 44172,
    "baa": 25339,
    "optimizar": 10926,
    "KIPP": 34270,
    "Dejar": 16198,
    "atletas.": 40563,
    "cultivar": 3626,
    "devastadora.": 44173,
    "bfalos": 39016,
    "programador": 11805,
    "iban.": 31756,
    "coordinados.": 44174,
    "venirse": 44175,
    "Novocure": 36782,
    "lenguajes": 10512,
    "operaciones": 3867,
    "robusta": 31757,
    "transbordador": 14196,
    "Emily.": 36783,
    "curiosamente,": 8284,
    "apoyan.": 44177,
    "respetable": 29985,
    "darlos": 40564,
    "coautores": 44178,
    "caramelos": 20394,
    "implementacin": 16199,
    "djeme": 28280,
    "culo": 23006,
    "mirar.": 10715,
    "brasilea": 36785,
    "fascinante,": 13734,
    "espectculo,": 18279,
    "gobernados": 48346,
    "esto,": 284,
    "captur": 17742,
    "calientes": 13827,
    "Malasia": 28134,
    "intermediario.": 40566,
    "Siria": 12051,
    "cementerio,": 31759,
    "entend.": 18280,
    "basta": 7394,
    "brillan": 32125,
    "intercambio.": 24131,
    "preocupa?": 26765,
    "consistentes": 18281,
    "descubriendo.": 44179,
    "Vale.": 12313,
    "importaban": 28135,
    "desperdicio,": 29986,
    "alimento,": 12073,
    "laparoscpica.": 32586,
    "9%": 40567,
    "1.76": 44180,
    "saludar": 13856,
    "mitigar": 13519,
    "persuadirlos": 44181,
    "podrida": 44779,
    "llores.": 34271,
    "obvia.": 16713,
    "Liz": 36786,
    "controla.": 29987,
    "gradual.": 29288,
    "hunde": 44437,
    "pondrn": 17743,
    "\"I": 29988,
    "conjunto.": 8930,
    "explicaciones,": 20126,
    "simulacin,": 20395,
    "falsa.": 12885,
    "baln": 22049,
    "medicamento.": 16200,
    "masculinidad": 24132,
    "sinagoga,": 36787,
    "olvidar,": 19165,
    "estbamos,": 28289,
    "ida.": 47416,
    "parara": 36788,
    "relacional.": 35303,
    "2000.": 8072,
    "17.": 15971,
    "9": 1687,
    "ti!": 44185,
    "tomaramos": 31761,
    "LB:": 26767,
    "evalu": 36789,
    "cerebrales": 5104,
    "\"Mira": 19265,
    "claros": 13197,
    "espiral,": 44186,
    "oficina": 1675,
    "domsticos": 24118,
    "Salt": 20396,
    "aprendan": 9398,
    "secuencias,": 44187,
    "Ciudades": 19610,
    "veran": 6790,
    "traspaso": 39683,
    "legales,": 19611,
    "fusil,": 44190,
    "adecuadamente,": 25459,
    "profundas": 4918,
    "hemorragia": 19266,
    "garanta.": 28137,
    "kevlar": 44191,
    "tilacinos": 28007,
    "Necesitaba": 14543,
    "transporte,": 7026,
    "Da-V": 35063,
    "chip": 5148,
    "inusual,": 20397,
    "Festival": 13229,
    "rotor": 34274,
    "esto": 53,
    "Sistemas": 27521,
    "escribe,": 31762,
    "ganancias": 3220,
    "fluir": 11238,
    "peor\".": 25340,
    "luchar": 2495,
    "exquisito.": 42838,
    "colaborativas": 44193,
    "comestibles.": 29990,
    "JF:": 7282,
    "Bronx.": 12314,
    "seguro:": 48892,
    "vuelto": 1787,
    "zapato,": 28442,
    "quimioterapia.": 24310,
    "martillo.": 44195,
    "expediente,": 44196,
    "regulaciones,": 31764,
    "socilogo": 36334,
    "conocer,": 14544,
    "presta": 10329,
    "prioridades?": 45124,
    "empleador": 18937,
    "Tibet.": 42099,
    "retina,": 24133,
    "esponjas": 44197,
    "diagnostic": 40568,
    "demostrado.": 31766,
    "salen,": 26746,
    "curiosidad,": 9056,
    "operaba": 44198,
    "estancamiento,": 40569,
    "notables.": 24134,
    "Ya,": 44200,
    "imitar,": 46131,
    "dieta.": 16262,
    "basaban": 47914,
    "visceral": 11573,
    "ganancias.": 13828,
    "California.": 3953,
    "Asi,": 27033,
    "padecer": 24914,
    "iguales?": 40570,
    "situacin:": 29991,
    "hojas,": 13520,
    "Yared": 45902,
    "techos.": 41088,
    "bailar": 6859,
    "Areo": 44201,
    "adicional,": 19690,
    "encontrar.": 7130,
    "aspiraciones.": 23138,
    "enferma.": 17173,
    "apoyo": 1586,
    "arquitectos,": 10976,
    "4,5": 36791,
    "E.T.": 34276,
    "pocos.": 20398,
    "Paisley,": 46961,
    "ansiosos.": 48997,
    "alcanc": 25341,
    "colaboradores,": 36735,
    "barandilla": 37168,
    "procesos,": 22052,
    "vela.": 16716,
    "existen.": 10927,
    "drsela": 32025,
    "meseta": 25342,
    "alejando": 21326,
    "resistentes.": 14947,
    "argumento": 2866,
    "muebles,": 17174,
    "bacteriana": 22054,
    "capitalista.": 36792,
    "entusiasman": 26768,
    "esa.": 9517,
    "significaba": 3495,
    "--y": 10164,
    "tombamos": 34277,
    "lidiado": 43210,
    "evolucionado,": 44898,
    "curando": 26769,
    "comerla": 44204,
    "estmulo": 10513,
    "indicadores": 7887,
    "adivina": 25343,
    "transformaran": 36793,
    "aletear": 44904,
    "Campos": 12886,
    "escrib.": 26770,
    "tecnolgico.": 14531,
    "preocupados": 5487,
    "madurez,": 36795,
    "esperbamos.": 24136,
    "creadas": 10737,
    "--este": 36796,
    "recursos?": 29993,
    "Generalmente": 17744,
    "religin\".": 44205,
    "desventaja.": 34278,
    "recurso.": 22055,
    "cerrada.": 33916,
    "Colaboracin": 31767,
    "Lara": 48376,
    "trascender": 14897,
    "arquitecto,": 9372,
    "afuera.": 3749,
    "Fu": 15380,
    "Hacemos": 3690,
    "pura.": 15381,
    "investigadora,": 44206,
    "rutinas": 24138,
    "discurso.": 15256,
    "gracioso": 7499,
    "Personas,": 44208,
    "farmacutica.": 31768,
    "blusa": 46936,
    "esquina": 2811,
    "vergenza\".": 36797,
    "Cun": 10330,
    "muchsimo": 3182,
    "palestina": 34280,
    "inconsciente": 10739,
    "repletos": 21183,
    "Afganistn": 3348,
    "rodea": 6294,
    "murcilago,": 31770,
    "muchos.": 9091,
    "mezclamos": 18284,
    "liderazgo,": 7303,
    "Gana": 44210,
    "esto\".": 5397,
    "Wyly": 44211,
    "EE.UU,": 18378,
    "frmula": 7684,
    "rpidos": 7119,
    "casados": 18939,
    "nostalgia,": 34281,
    "pelean": 22057,
    "renovacin": 31771,
    "pizarra": 16274,
    "empresarios,": 16202,
    "Listo": 44213,
    "simple:": 6487,
    "Tennessee.": 22058,
    "Greenville,": 44941,
    "Von": 21184,
    "contornos": 24139,
    "secuenci": 29994,
    "entrenar": 4812,
    "contingencia": 44214,
    "ese.": 9833,
    "Ahora": 189,
    "hierve": 40576,
    "icnicas": 30231,
    "frecuencias": 6569,
    "mismas": 1179,
    "tele": 20399,
    "probabilidad": 1948,
    "colectivamente.": 37212,
    "Hubieron": 44215,
    "ahora;": 25344,
    "salud?": 17176,
    "ltimamente,": 29995,
    "pudiese": 6719,
    "emita": 20400,
    "sirvi": 17745,
    "televisin": 2994,
    "confidencial": 47823,
    "japons": 7315,
    "estabilizador": 46133,
    "hice.": 3368,
    "Reagan": 14198,
    "\"Cuando": 5928,
    "Goliat": 16717,
    "T-Mobile": 36799,
    "virtualmente": 10514,
    "Tata.": 44216,
    "case.": 37222,
    "cien": 2305,
    "Prefiero": 28140,
    "aguda": 26747,
    "tienen?": 21185,
    "rata,": 28141,
    "dominadas": 26771,
    "distinta": 5596,
    "impotente": 26772,
    "picadura": 40578,
    "impeda": 31772,
    "paises": 15556,
    "dijo": 296,
    "400.000": 25345,
    "\"Son": 17747,
    "calor,": 7217,
    "chocolate,": 13521,
    "ira,": 13198,
    "intercambio,": 21186,
    "intent.": 29996,
    "ende,": 13199,
    "miran": 1459,
    "Panam,": 31773,
    "controlado.": 28142,
    "satlite,": 19613,
    "sesin.": 15332,
    "representativa.": 44308,
    "70%": 6116,
    "implicaban": 44990,
    "coloreado": 29998,
    "dientes,": 10331,
    "combustible;": 46135,
    "cartlago": 17177,
    "apelar": 18285,
    "musical": 3622,
    "despiertan": 24140,
    "pensaron,": 24141,
    "accidental": 29999,
    "fundado": 26773,
    "salirme": 29965,
    "saltaron": 31774,
    "cuadrado.": 14773,
    "yoga": 24142,
    "Examinamos": 44220,
    "\"Ten": 44221,
    "Narradora:": 48760,
    "cavidad": 34282,
    "paralelo,": 20262,
    "algas": 4629,
    "sencillo,": 6720,
    "practicar.": 26774,
    "mejorada": 28144,
    "rondas": 25505,
    "bombas.": 17178,
    "liberan": 9834,
    "glamurosa": 25346,
    "corporativa,": 34283,
    "seguimos,": 40579,
    "ateo": 20389,
    "Skid": 40580,
    "verdadero,": 17748,
    "cuenca,": 44223,
    "embajadas": 37249,
    "elctrica": 3266,
    "vidas\".": 25347,
    "barrera": 5597,
    "prestaban": 31775,
    "viva": 2049,
    "poseer": 10716,
    "producir.": 17180,
    "estudiar": 1151,
    "cansada": 24307,
    "elstico": 44224,
    "vecinos,": 7218,
    "evolutivos.": 44225,
    "keniata": 37665,
    "debimos": 22061,
    "privada": 7120,
    "hacer;": 36801,
    "torpe": 17749,
    "binladenismo?": 34284,
    "octavo": 14081,
    "unieron,": 36802,
    "desee.": 31776,
    "movieran": 25348,
    "albergar": 9835,
    "Lesters": 16011,
    "MI.": 30000,
    "opcin": 1949,
    "calidad,": 6425,
    "ensayos": 2892,
    "Bahamas": 30001,
    "verla": 5540,
    "buena.": 3777,
    "rcord.": 23011,
    "previo.": 25512,
    "talleres,": 31778,
    "mantenga": 17750,
    "confinados": 23012,
    "diferencia": 559,
    "1500.": 44230,
    "zona.": 8073,
    "Brad.": 31779,
    "Wayne": 31780,
    "22%": 40582,
    "ojos.\"": 37265,
    "Vern": 6860,
    "solicit": 24143,
    "conceptos": 3361,
    "caballo": 3463,
    "cinco.": 11132,
    "matarse": 36803,
    "avanza": 9837,
    "doctorado.": 17181,
    "nexo": 41577,
    "hermosamente": 34285,
    "radical.": 10928,
    "influenciar": 13732,
    "hechizos": 36804,
    "encanta.": 5550,
    "ex": 7591,
    "Especiales": 36805,
    "ventajas": 6366,
    "terminamos": 4600,
    "contaminados": 31781,
    "comercio,": 12257,
    "creencias.": 16719,
    "Tenemos,": 24144,
    "entrelazada": 34286,
    "Natasha": 11423,
    "sanadores": 36806,
    "utiliz": 8943,
    "Toronto": 21188,
    "horizontalmente": 36807,
    "decidieran": 32271,
    "loca,": 21189,
    "organizar.": 23013,
    "vasijas": 24145,
    "decentes,": 45069,
    "2004.": 10515,
    "esponjoso,": 36808,
    "11-S": 10479,
    "micrfono.": 18940,
    "improvisa": 31733,
    "soberano.": 44234,
    "ligeramente": 3167,
    "eliminado": 10332,
    "conectando.": 36809,
    "ambiental.": 9838,
    "digitales,": 10165,
    "alguna.": 11161,
    "cumplido": 12888,
    "trazar.": 44237,
    "Podran": 2759,
    "ovarios": 47860,
    "vaqueros": 30002,
    "rigurosa,": 47809,
    "longitud,": 20401,
    "^": 16814,
    "cuntica.": 12889,
    "torosaurio": 28373,
    "juntarse": 30003,
    "incmodos": 19614,
    "entrenadora": 34287,
    "manzana?": 48195,
    "1,8": 18909,
    "corresponden": 14199,
    "gustado": 10929,
    "AK:": 8043,
    "cmputo": 18390,
    "temas": 1361,
    "leerlo.": 25349,
    "ampliamente,": 36810,
    "comencemos": 14948,
    "comer?": 49509,
    "teocracia.": 44239,
    "MIT.": 10516,
    "uno-dos-tres-cuatro,": 25852,
    "simios": 12316,
    "admiraba.": 36811,
    "Enciclopedia": 24146,
    "R,": 34288,
    "boxeo": 40585,
    "pensadores": 14949,
    "dura.": 14200,
    "til?": 40586,
    "trabajar": 391,
    "\"dar": 44241,
    "propietario.": 40588,
    "mejoren": 24121,
    "Hollywood,": 16720,
    "cubo,": 40589,
    "frenticamente": 40590,
    "felicidad?": 25350,
    "380": 26775,
    "postal": 20402,
    "musical.": 7319,
    "fracaso.": 6488,
    "ganadora": 22062,
    "aviar": 15333,
    "incrementa": 9388,
    "Blgica": 30006,
    "polinizando": 44243,
    "Recuerda": 20403,
    "pagar,": 24147,
    "excepcin,": 15334,
    "crticos": 7028,
    "Y,": 277,
    "abuela": 2586,
    "mate.": 40591,
    "dedicamos": 15771,
    "stano": 13522,
    "comprenderlo,": 44245,
    "hijo,": 3392,
    "habitaciones,": 32118,
    "tendencias,": 34290,
    "pulmn.": 19722,
    "destacado": 19615,
    "tomas.": 47130,
    "conos": 9670,
    "mbar,": 36813,
    "Beau": 34291,
    "bajamos": 10023,
    "florece": 41456,
    "pregunten,": 21191,
    "780": 44247,
    "exponencial": 7305,
    "##": 6721,
    "\"Conozco": 24148,
    "regeneracin": 14606,
    "Escribo": 14950,
    "usndolos": 44249,
    "Busquen": 21192,
    "salario": 6367,
    "hindes": 16721,
    "ambicioso.": 40592,
    "once": 18287,
    "eleva": 8658,
    "Terminaron": 34292,
    "\"Pueden": 20404,
    "rana,": 48878,
    "Grande,": 34293,
    "ingesta": 22140,
    "invitaciones": 31783,
    "Glass,": 18931,
    "tiempo;": 16203,
    "bien\"": 40593,
    "nerviosos": 20405,
    "dieta,": 14201,
    "el,": 18288,
    "examen,": 23014,
    "escocs.": 28146,
    "aviso.": 49468,
    "supermercado.": 14951,
    "Beck": 14607,
    "incmoda": 15313,
    "cataratas": 31784,
    "Kidman": 44251,
    "Contienen": 44252,
    "controla": 3646,
    "\"Hola": 18942,
    "cordero,": 40595,
    "extrayendo": 21895,
    "neuronas.": 4997,
    "adelante,": 3464,
    "puro.": 23015,
    "civilizacin": 3478,
    "febrero": 8285,
    "xito?": 22063,
    "precisas": 15772,
    "Chandler": 36814,
    "Tratamiento": 13245,
    "reduccin": 2856,
    "ininterrumpida": 44254,
    "variabilidad.": 44255,
    "biolgico,": 14545,
    "giran": 12595,
    "reproducirles": 44256,
    "Dmosles": 44257,
    "cerros": 40596,
    "locura": 7888,
    "crptica": 44258,
    "Boo": 44259,
    "princesa": 17182,
    "idiomas": 5864,
    "Leviatn": 28147,
    "inflacin,": 23195,
    "llamar.": 25549,
    "arrasando": 28148,
    "segundos": 1955,
    "acogida,": 32144,
    "Bertie,": 45160,
    "dios,": 25351,
    "Seora,": 36815,
    "rida": 36464,
    "1980,": 11133,
    "devoraba": 46758,
    "1941.": 45166,
    "arroyo": 16204,
    "Namibia": 14546,
    "malinterpreten,": 16978,
    "individuos": 1547,
    "curvan": 40597,
    "metida": 28149,
    "dudar": 23197,
    "centrada": 12890,
    "Vern,": 5488,
    "Starck,": 44261,
    "inyectarle": 40598,
    "usados": 6057,
    "duren": 44262,
    "presenten": 34294,
    "tembloroso.": 44263,
    "mostrar,": 12052,
    "verbal.": 36172,
    "participativa": 32152,
    "calculadoras,": 49814,
    "exactos": 40599,
    "presion": 38606,
    "3%.": 45022,
    "compilador": 28150,
    "ratas,": 14547,
    "neta": 17752,
    "incluye": 3582,
    "visitado,": 40600,
    "perturbadores": 47178,
    "reunieron": 7500,
    "Cometen": 44265,
    "habla.": 9671,
    "italiana.": 44266,
    "persecucin": 16723,
    "diminutas,": 34295,
    "aeroespacial.": 36817,
    "ligeros,": 44267,
    "Pidi": 34296,
    "punto\".": 44268,
    "ceja": 31785,
    "sanos": 9518,
    "Pond,": 40602,
    "meses;": 44269,
    "Sydney": 36818,
    "reflexiona": 28151,
    "estornudar": 46678,
    "llenos.": 44270,
    "desarrolla,": 48354,
    "contrajo": 44271,
    "beatbox": 37351,
    "sla": 28152,
    "gustarles": 44272,
    "transmitidas": 18289,
    "15%": 9994,
    "apostar,": 44273,
    "corona": 25352,
    "alimentados": 40605,
    "honor,": 20408,
    "inmune,": 25353,
    "Norteamericanos.": 45200,
    "evidentes.": 46249,
    "aceite": 3694,
    "sonidos.": 10718,
    "lava": 13523,
    "responsabilidad.": 7029,
    "destacaba": 36819,
    "mirando": 1007,
    "sujetas": 28153,
    "reducimos": 14202,
    "escribe": 5105,
    "Mal": 20645,
    "Lctea,": 26777,
    "lago,": 17753,
    "estarlo": 44275,
    "optimizados": 44276,
    "hacedores": 11575,
    "situaciones": 2587,
    "movera": 31786,
    "brechas": 14952,
    "81": 28154,
    "nacidos.": 45219,
    "inglesa": 21173,
    "mquina.": 4281,
    "produzcan": 16724,
    "Gente,": 24150,
    "papeles.": 24151,
    "cuidad": 36820,
    "evocando": 44277,
    "Dizzy,": 44278,
    "externa": 9057,
    "reconciliacin.": 38862,
    "recogera": 44279,
    "Shackleton": 40607,
    "relajados": 44280,
    "aprendizaje.": 4572,
    "inaceptable.": 22065,
    "Monlogos": 44751,
    "artsticos": 32179,
    "nadaba": 44281,
    "regulacin,": 36821,
    "inteligente.": 3884,
    "expandirse,": 28155,
    "misterioso.": 28413,
    "explorar": 1640,
    "letrina.": 36822,
    "Gobiernos": 44098,
    "collares": 26069,
    "Regres": 16725,
    "provecho.": 36823,
    "sentado,": 13949,
    "Zetas,": 40608,
    "idearon": 30010,
    "testamento": 25354,
    "Vctor": 46143,
    "frescas": 36824,
    "pertenecer": 14548,
    "Evan.": 45247,
    "ciclismo": 26778,
    "Organizacin": 7395,
    "2\"": 44283,
    "afuera": 2028,
    "construyeron": 4883,
    "Octubre.": 44284,
    "buscarlos": 44099,
    "haberlas": 44285,
    "arriba;": 28685,
    "expedientes": 23018,
    "legible": 28156,
    "crimen": 3664,
    "ayuda\".": 17754,
    "suficiente": 747,
    "vecinas.": 42982,
    "Abu": 11134,
    "hidrocarburos.": 47294,
    "distintos.": 9703,
    "generan,": 44286,
    "informada": 34298,
    "reinventando": 16205,
    "esperado.": 15020,
    "tena,": 10333,
    "idnticas": 13250,
    "sumado": 25355,
    "aliento,": 22066,
    "jerarquas": 34299,
    "Idealmente,": 38289,
    "mandando": 18944,
    "dorada": 19616,
    "intelectual": 4282,
    "eso\",": 25356,
    "deseados": 36826,
    "conversar": 10166,
    "demostrar.": 27709,
    "sabemos": 339,
    "IRM": 18945,
    "afectado.": 20409,
    "Algo": 1502,
    "Obtienes": 33816,
    "quedamos": 6570,
    "conservacin.": 8414,
    "momento:": 22233,
    "triviales": 25357,
    "lineal.": 12084,
    "Now": 26779,
    "creatura.": 44290,
    "humanas,": 10442,
    "Beijerinck": 40609,
    "rasas": 44291,
    "sabemos.": 3557,
    "desesperadas": 44294,
    "Nuestro": 1548,
    "alucinacin.": 40610,
    "supona": 4535,
    "entretenimiento;": 40611,
    "limpiando": 28157,
    "darse": 2291,
    "regresaba": 17755,
    "prcticas": 3157,
    "men,": 44296,
    "descart": 48205,
    "Academia": 7501,
    "\"Pero,": 21193,
    "ahorran": 13141,
    "cobertura.": 20410,
    "brote.": 25802,
    "aventuras": 9059,
    "valen": 13524,
    "Deb": 35164,
    "irritante": 26780,
    "adquiriendo": 20872,
    "comodidad,": 19617,
    "adherirse": 23190,
    "transmitiera": 36828,
    "activacin": 14549,
    "cree,": 29291,
    "opera": 6951,
    "rosado": 32950,
    "recorriendo": 18758,
    "entusiasta": 31789,
    "esquiador": 48207,
    "entabl": 37424,
    "\"Sabe,": 34301,
    "correcta": 3044,
    "all\",": 49857,
    "piernas": 2243,
    "flor.": 15021,
    "ciento.": 3465,
    "avanzado.": 22169,
    "Edith": 34302,
    "duplican": 24153,
    "superados": 44298,
    "alza.": 31790,
    "desesperada.": 37432,
    "contienen,": 44299,
    "desechable": 32214,
    "\"aqu": 31791,
    "Miller,": 34304,
    "les": 76,
    "deseo.": 6117,
    "entreno": 39159,
    "inspiraron": 14203,
    "bveda": 34305,
    "ordenadores,": 19618,
    "envejecemos": 23020,
    "nuevamente.": 5646,
    "clorofila": 44300,
    "aplicarse": 11753,
    "menos,": 1606,
    "orgasmo.": 34306,
    "cajita": 25358,
    "pico": 3864,
    "\"Me": 2279,
    "mams": 17756,
    "ayudamos": 11135,
    "flotante": 15337,
    "modelado,": 45342,
    "rodajas": 45697,
    "Electrolux": 34307,
    "mova.": 40616,
    "vinieron.": 34308,
    "agenda.": 31395,
    "cursando": 36830,
    "lanzado": 6861,
    "escuchando,": 18726,
    "Apreciamos": 45350,
    "sumarse,": 40617,
    "rojas.": 23021,
    "inventamos": 14550,
    "horrorizada": 36831,
    "revisada": 44301,
    "fuerte,": 3954,
    "Todos.": 36832,
    "presionar": 6571,
    "impacto,": 12654,
    "conectoma.": 20412,
    "enviar": 1587,
    "fueron.": 14205,
    "Milo,": 48706,
    "previsto": 16726,
    "bajamos.": 45357,
    "daos": 7219,
    "as?": 2422,
    "DEC": 40618,
    "controlador": 14953,
    "cotidianas": 21194,
    "reclutar": 16727,
    "titul:": 36834,
    "atacaron.": 45361,
    "parsitos": 9995,
    "Rick,": 34309,
    "sujetos": 5647,
    "corporales": 18290,
    "adulta": 10334,
    "cercanas,": 36835,
    "veneno.": 20413,
    "temporales": 14626,
    "distribuidas": 19619,
    "capacitacin": 16728,
    "obsoleto.": 28454,
    "caro?": 44302,
    "festival": 13733,
    "Asist": 30012,
    "Estaramos": 34310,
    "sapiens": 24154,
    "evolucionado.": 36740,
    "filamentos": 18946,
    "grfico.": 7905,
    "arquitectnico": 24155,
    "erguidos,": 28162,
    "suspendidos": 44304,
    "jugador": 3778,
    "liderando": 19620,
    "comprendemos": 10931,
    "reconstruy": 35900,
    "cinematogrfica": 44305,
    "verdulera": 46147,
    "superficies": 4672,
    "paralizados.": 30013,
    "contacto,": 22069,
    "Adobe": 40619,
    "asistentes.": 44306,
    "perfecto,": 8415,
    "Frankie": 31794,
    "(NT:": 40620,
    "racismo.": 31795,
    "Ice": 37638,
    "clavadista": 43746,
    "actividad": 1043,
    "cruce": 9060,
    "ruinas.": 40621,
    "prejuicios.": 21195,
    "responder": 1652,
    "regresaron": 10932,
    "propias.": 36837,
    "exacta,": 18291,
    "elegantemente": 34311,
    "posteriormente,": 36838,
    "brillar": 19621,
    "Meda": 37479,
    "domsticos.": 34312,
    "aprendido": 1226,
    "ambicin": 10489,
    "altruismo": 13829,
    "capacitados": 22070,
    "termitas": 27651,
    "psicolgica.": 37481,
    "murieron,": 17183,
    "Franklin,": 24156,
    "debemos,": 36839,
    "expresarlo": 40623,
    "destruye": 14207,
    "Pat": 14954,
    "juegan": 5398,
    "meditar": 22071,
    "spoken": 13830,
    "rechazar": 9699,
    "Avenue": 40624,
    "retroalimentacin": 5363,
    "pareciendo": 34313,
    "valiosos": 12892,
    "distona.": 36840,
    "2014,": 15338,
    "deidad": 36841,
    "molestar,": 44309,
    "rumores": 25614,
    "nitrgeno.": 40625,
    "inventada": 15542,
    "\"Mundo": 44103,
    "acuerden": 35072,
    "Animales": 45421,
    "lneas.": 12596,
    "mantenernos": 11806,
    "Irak.": 6190,
    "microondas": 25361,
    "temporales,": 31796,
    "mejorando": 9249,
    "terremotos.": 44310,
    "\"Gossamer": 44311,
    "prima.": 26781,
    "76": 18292,
    "Colombia,": 20416,
    "viable.": 12597,
    "mentor,": 23022,
    "Demuestra": 44313,
    "articular": 18947,
    "rayos": 2280,
    "servidores,": 44314,
    "Kafka": 45436,
    "siesta.": 40626,
    "factores": 2481,
    "Deberas": 24157,
    "senta.": 22072,
    "facial.": 21366,
    "Jung": 31797,
    "convicciones": 26782,
    "copulativa": 44316,
    "logros,": 25622,
    "lmites,": 11136,
    "puerta": 1469,
    "novedoso.": 23023,
    "representamos": 30015,
    "ampollas.": 36843,
    "fidos": 39224,
    "champn": 28165,
    "Home,": 34314,
    "focal,": 32953,
    "exitosos,": 21367,
    "mamut": 19524,
    "tres...": 45450,
    "partcula,": 45451,
    "moneda": 4413,
    "ejecutivos": 8286,
    "aplicados": 47477,
    "palancas": 21734,
    "artilugio": 26783,
    "alineacin": 34624,
    "semforo": 28166,
    "eslabones": 40628,
    "Kuwait": 31798,
    "olvidamos": 11807,
    "inadecuados": 43463,
    "transmitimos": 23256,
    "FDA": 10167,
    "rosas,": 40629,
    "suey": 40630,
    "psimo": 37523,
    "plenamente.": 36845,
    "grueso": 16207,
    "Apple.": 14551,
    "privacidad": 5399,
    "pap.": 15773,
    "atado": 17279,
    "patrones.": 6966,
    "acantilado": 15774,
    "lbulo": 10518,
    "embotellada": 45140,
    "marinas,": 22073,
    "estacionamiento.": 17184,
    "emisiones,": 22074,
    "fertilizantes": 9061,
    "puncin,": 48217,
    "asimetra": 44321,
    "entrante.": 45816,
    "desde,": 37530,
    "india,": 40631,
    "callado": 34315,
    "Varios": 16729,
    "lingstico,": 41625,
    "golpea.": 38613,
    "particulares": 10168,
    "se.": 25362,
    "genial!": 26784,
    "esfuerza": 25804,
    "compaeros,": 12598,
    "perdidas": 23024,
    "terrorista,": 19599,
    "realmente...": 44324,
    "buscamos.": 23025,
    "aplicarla": 17834,
    "perjuicio": 36344,
    "molcula,": 13831,
    "ponindolo": 23026,
    "Hermandad": 44325,
    "fruta": 8287,
    "Kiva": 25363,
    "avanzadas": 11808,
    "relajacin": 28167,
    "IM:": 14208,
    "tensiones": 12318,
    "invitaba": 34316,
    "hombres.": 2611,
    "puo": 30017,
    "visiten": 21036,
    "conozcan.": 36848,
    "perlas.": 30018,
    "vulnerables.": 12893,
    "revertir": 11270,
    "oponentes": 38614,
    "intiles.": 18948,
    "difunden": 21198,
    "econmica": 2551,
    "subieron,": 44327,
    "cese": 48231,
    "normas": 3534,
    "agencias": 4157,
    "defendi": 31800,
    "agrega": 13306,
    "estaremos": 5071,
    "vigilancia,": 20418,
    "Emiratos": 26786,
    "holograma": 44329,
    "comerse": 34318,
    "caminara": 43916,
    "Lego": 11577,
    "profecas": 48219,
    "Acompenme": 44330,
    "dormido": 9389,
    "resonancia.": 30019,
    "contratos,": 40632,
    "'No": 34319,
    "naturalmente": 6604,
    "prctico.": 17758,
    "muchas": 171,
    "graduacin": 20419,
    "comentario": 4573,
    "Funcion.": 30020,
    "justa": 13325,
    "3500": 12111,
    "holands": 12319,
    "necesitbamos": 4888,
    "compartimos": 4047,
    "Barcelona": 40633,
    "corre.": 34320,
    "Obviamente": 5364,
    "distraccin.": 27954,
    "omnipotente": 37562,
    "CDC": 40634,
    "ribera,": 46578,
    "nico,": 8417,
    "moderno": 4509,
    "calcio,": 25364,
    "lentamente": 4813,
    "desesperadamente": 7030,
    "cruz": 9213,
    "Marina.": 30021,
    "BG:": 3393,
    "generalizada": 17186,
    "Vietnam.": 14209,
    "(Video:": 44332,
    "contarme": 16730,
    "todos?": 16210,
    "falta?": 34321,
    "agarra": 19622,
    "estudio.": 4283,
    "evolutiva,": 21199,
    "NSA": 11855,
    "especializados": 16731,
    "amorosa": 24158,
    "acelerador.": 44333,
    "hdrica": 30022,
    "demcratas,": 34322,
    "decide,": 44334,
    "todo?": 12007,
    "1976": 26788,
    "deprimido": 19725,
    "ignoramos": 17759,
    "renovables": 9062,
    "arreglado": 18950,
    "rabe.": 8460,
    "alterando": 40635,
    "probado": 6295,
    "cnyuge,": 44013,
    "campaa.": 9063,
    "jalea": 47184,
    "escuche.": 44335,
    "Trabajando": 18294,
    "leche": 4414,
    "aterrizado": 44336,
    "filtracin": 22076,
    "indirectamente.": 37588,
    "centralizada": 34323,
    "racistas.": 48304,
    "apaga": 12895,
    "adentr": 47174,
    "seda": 3975,
    "lmparas": 12320,
    "tendan": 44337,
    "pistolas": 22077,
    "Joey": 45572,
    "puede": 59,
    "formas,": 4384,
    "Pakistn.": 9519,
    "impregna": 18952,
    "hiptesis.": 16332,
    "pareceran": 40636,
    "subterrneos": 23027,
    "crucial.": 14956,
    "In": 30023,
    "uva": 31562,
    "Habiendo": 28688,
    "abrirlos": 36852,
    "reimaginar": 19800,
    "dramtico.": 21200,
    "editorial.": 36853,
    "Compr": 23028,
    "Gando": 20012,
    "Penelope": 44339,
    "hacerse,": 18295,
    "resistente.": 18953,
    "reservas.": 20421,
    "enseara": 34238,
    "ensayamos": 45586,
    "desenfrenada": 44340,
    "detuvieron": 22078,
    "peridicos,": 13263,
    "lidiando": 12055,
    "diera": 5929,
    "extendida": 23029,
    "Perder": 34324,
    "Nobel.": 24159,
    "Amarillo.": 26789,
    "don": 7593,
    "espiritualidad,": 34325,
    "campaas": 8288,
    "esforzarme": 34326,
    "Nios": 13526,
    "bonito.": 14210,
    "curvada": 45596,
    "banda,": 12896,
    "SICK": 45598,
    "observador": 10720,
    "aprendemos": 4415,
    "quemar": 12321,
    "hija": 1888,
    "atrapa": 20422,
    "aos?\"": 24160,
    "especulaciones": 36856,
    "trozo": 3501,
    "interactan.": 40637,
    "clones": 31802,
    "circulo": 31803,
    "estpida,": 49992,
    "precioso,": 40639,
    "tumor,": 18954,
    "vergenza.": 9673,
    "autobiografa": 34327,
    "BEEP,": 44344,
    "salida,": 13527,
    "tmida": 31804,
    "muera.": 44345,
    "Escribieron": 31805,
    "grano": 4601,
    "Sueo": 21104,
    "comprometan": 30025,
    "ego": 11809,
    "contextualizar": 34328,
    "lograr,": 13833,
    "colocarte": 36857,
    "cruzadas": 28172,
    "excursin.": 36858,
    "excepto": 1982,
    "ingresar": 6296,
    "afectarn": 19625,
    "electroencefalografa": 45632,
    "existiera.": 36859,
    "BB:": 34329,
    "ligadas": 39041,
    "amplios": 25365,
    "barco.": 7307,
    "Umm": 33118,
    "sinestesia,": 36860,
    "ascensor,": 40642,
    "desconcertante.": 31806,
    "panfleto": 30544,
    "primera": 183,
    "percepciones.": 40643,
    "ciclista": 17187,
    "telefona": 9839,
    "tiendas.": 17760,
    "brindaron": 44346,
    "\"Tan": 36861,
    "sobreviven": 13834,
    "fsicamente": 4660,
    "Hay,": 22080,
    "funcionalmente": 36862,
    "estacionamientos,": 25366,
    "avergenzo": 44347,
    "escuchad": 44348,
    "hospital?": 36863,
    "vitro": 34330,
    "iPhones.": 32344,
    "tenerlo": 13202,
    "distribuido,": 36864,
    "cortados": 23297,
    "rojas": 7889,
    "afirmaciones": 12897,
    "interferencia": 14958,
    "perpendicular": 44349,
    "Stone": 45655,
    "tan": 94,
    "graba": 22449,
    "tilacino,": 32347,
    "\"atraer\".": 37640,
    "celulares,": 13528,
    "escuchar,": 9996,
    "real?": 10869,
    "impresionante.": 4814,
    "buses": 19626,
    "qu?,": 13203,
    "dar": 324,
    "vertebral": 19627,
    "film,": 40644,
    "incentivo": 6572,
    "fuerte.": 3955,
    "convocatoria": 44535,
    "ponas": 36865,
    "nica": 539,
    "imagnen": 28534,
    "civilizacion,": 45926,
    "existencial.": 32353,
    "competir.": 36866,
    "diseadores.": 14959,
    "KA:": 10169,
    "Evel": 32355,
    "inodoros.": 28535,
    "an:": 45672,
    "Viviendo": 44351,
    "tenaz": 44352,
    "marrn": 13204,
    "otra": 126,
    "peligrosos.": 12322,
    "ejemplar": 24162,
    "Siete": 10721,
    "robtica": 6862,
    "acadmica": 14552,
    "metablico.": 40646,
    "martimo.": 40647,
    "soldados,": 15775,
    "bebidas,": 36867,
    "derraman": 34331,
    "dicho,": 2908,
    "glndulas": 15060,
    "ordenadores": 7300,
    "reformas,": 40648,
    "martes": 11137,
    "Nia:": 10934,
    "sorprenda,": 36868,
    "--el": 28173,
    "anual.": 15340,
    "Kismet": 44355,
    "swami": 40649,
    "museo,": 10994,
    "agach,": 44356,
    "simplemente,": 6003,
    "barreras.": 26790,
    "Excepto": 11810,
    "efectiva": 6118,
    "clandestina": 40650,
    "Cambian": 26791,
    "escribiera": 26792,
    "tecnolgico": 7502,
    "tamao.": 5150,
    "GPHIN,": 48223,
    "valencia": 40651,
    "inmortal.": 40652,
    "endmica": 25688,
    "invernadero": 3836,
    "mirar,": 17763,
    "progreso": 1992,
    "novelistas": 43796,
    "disonancia": 18296,
    "condensacin": 47453,
    "Ahora...": 16211,
    "s...": 20423,
    "usarla.": 23031,
    "mandbulas.": 40654,
    "nicas.": 21421,
    "cesa": 44359,
    "serlo": 16212,
    "ayude.": 37962,
    "tedioso.": 44360,
    "disculpo": 24165,
    "posibles": 2671,
    "simular": 7031,
    "ves.": 23032,
    "inducidas.": 37963,
    "asemejarse": 31810,
    "autonoma.": 14553,
    "personaje.": 13529,
    "Francisco.": 8185,
    "revisar": 4998,
    "prosperar.": 31811,
    "maligno,": 40655,
    "pixel": 31812,
    "adecuados": 14554,
    "cargadas": 34332,
    "hematoma": 44362,
    "\"Estamos": 10519,
    "fingido": 34333,
    "prcticamente,": 23033,
